
/* na */
"New Plain Text" = "Reiner Text";

/* na */
"New Rich Text" = "RTF-Text";

/* na */
"New Group" = "Gruppe";

/* na */
"TO_NEWGROUP" = "Neue Gruppe";

/* na */
"Open" = "Öffnen";

/* na */
"Move To Trash" = "In Papierkorb legen";

/* na */
"Move All Instances To Trash" = "Alle Instanzen in Papierkorb legen";

/* na */
"Delete" = "Löschen";

/* na */
"Search" = "Suchen";

/* na */
"Find" = "Finden";

/* na */
"Open search panel" = "Öffnet ein Finden-Fenster";

/* na */
"Show Info" = "Informationen";

/* na */
"Fonts" = "Schriften";

/* na */
"Colors" = "Farben";

/* na */
"Print" = "Drucken";

/* na */
"Save" = "Sichern";

/* na */
"Make Plain Text" = "In Text umwandeln";

/* na */
"Make Rich Text" = "In RTF umwandeln";

/* na */
"Previous/Next" = "Gehe zu Dokument";

/* na */
"Group" = "Gruppieren";

/* na */
"Ungroup" = "Auflösen";

/* na */
"Auto Classify" = "Einordnen";

/* na */
"Export" = "Export";

/* na */
"Open Externally" = "Extern öffnen";

/* na */
"Import" = "Import";

/* na */
"Create a new plain text" = "Legt einen neuen reinen Text an";

/* na */
"Create a new rich text" = "Legt einen neuen formatierten Text an";

/* na */
"Create a new group" = "Legt eine neue Gruppe an";

/* na */
"Open the current selection" = "Öffnet die aktuelle Auswahl";

/* na */
"Show info panel" = "Informationen einblenden";

/* na */
"Show fonts panel" = "Öffnet die Schriftenpalette";

/* na */
"Show colors panel" = "Öffnet die Farbenpalette";

/* na */
"Print document" = "Druckt das Dokument";

/* na */
"Save document" = "Speichert das Dokument";

/* na */
"Find text" = "Sucht und ersetzt Text";

/* na */
"Make plain text" = "Konvertiert den Inhalt in reinen Text";

/* na */
"Make rich text" = "Konvertert den Inhalt nach RTF";

/* na */
"Go to document" = "Gehe zu Dokument";

/* na */
"Group the current selection" = "Gruppiert die aktuelle Auswahl";

/* na */
"Ungroup the selected groups" = "Löst die ausgewählten Gruppen auf";

/* na */
"Auto classify the selected documents" = "Ordnet die ausgewählten Dokumente automatisch ein";

/* na */
"Export the current selection" = "Exportiert die aktuelle Auswahl";

/* na */
"Open in external editor or viewer" = "Öffnet den Inhalt in einem externen Programm";

/* na */
"Import files" = "Importiert Dateien & Ordner";

/* na */
"Bigger Font" = "Größer";

/* na */
"Smaller Font" = "Kleiner";

/* na */
"Increase font size" = "Erhöht die Schriftgrösse";

/* na */
"Decrease font size" = "Verringert die Schriftgrösse";

/* na */
"Highlighting" = "Hervorhebung";

/* na */
"Strike Through" = "Durchgestrichen";

/* na */
"Underline" = "Unterstrichen";

/* na */
"Markup" = "Markieren";

/* na */
"Toggle highlighting of selected text" = "Hervorhebung des ausgewählten Texts ändern";

/* na */
"Create a new link" = "Legt ein neues Lesezeichen an";

/* na */
"New Link" = "Lesezeichen";

/* na */
"Zoom In" = "Vergrößern";

/* na */
"Zoom in" = "Vergrößern";

/* na */
"Zoom Out" = "Verkleinern";

/* na */
"Zoom out" = "Verkleinern";

/* na */
"DEVONagent" = "DEVONagent";

/* na */
"Launch DEVONagent" = "Startet DEVONagent (und öffnet aktuelle Adresse)";

/* na */
"Backup" = "Backup";

/* na */
"Backup & Optimize" = "Backup & Optimieren";

/* na */
"Verify" = "Überprüfen";

/* na */
"Verify & Repair" = "Überprüfen & Reparieren";

/* na */
"Link" = "Link";

/* na */
"Toggle Link" = "Link erzeugen oder entfernen";

/* na */
"View" = "Darstellung";

/* na */
"Zoom To Fit" = "An Fenster anpassen";

/* na */
"Actual Size" = "Originalgröße";

/* na */
"Zoom To Actual Size" = "Originalgröße";

/* na */
"Full Screen" = "Gesamter Bildschirm";

/* na */
"Display Full Screen" = "Bildschirmfüllend anzeigen";

/* na */
"Launch URL" = "URL öffnen";

/* na */
"Launch Path" = "Pfad öffnen";

/* na */
"Actions" = "Aktionen";

/* na */
"Scripts" = "Skripte";

/* na */
"Go to top level or enclosing group" = "Gehe zur obersten oder übergeordneten Gruppe";

/* na */
"Top Level/Enclosing Group" = "Oberste/Übergeordnete Gruppe";

/* na */
"Top Level Group" = "Oberste Gruppe";

/* na */
"Enclosing Group" = "Übergeordnete Gruppe";

/* na */
"Navigation" = "Navigation";

/* na */
"Go" = "Gehe";

/* na */
"Subscript" = "Tiefgestellt";

/* na */
"Superscript" = "Hochgestellt";

/* na */
"Table" = "Tabelle";

/* na */
"Record" = "Datensatz";

/* na */
"Create a new table" = "Legt eine neue Tabelle an";

/* na */
"Create a new record" = "Legt einen neuen Datensatz an";

/* na */
"First" = "Erstes";

/* na */
"Previous" = "Vorheriges";

/* na */
"Next" = "Nächstes";

/* na */
"Last" = "Letztes";

/* na */
"Go to first document" = "Gehe zu erstem Dokument";

/* na */
"Go to previous document" = "Gehe zu vorherigem Dokument";

/* na */
"Go to next document" = "Gehe zu nächstem Dokument";

/* na */
"Go to last document" = "Gehe zu letztem Dokument";

/* na */
"Add Record" = "Neuer Datensatz";

/* na */
"Delete Records" = "Datensätze löschen";

/* na */
"Add Column" = "Neue Spalte";

/* na */
"Delete Columns" = "Spalten löschen";

/* na */
"Columns" = "Spalten";

/* na */
"Add new record" = "Fügt einen neuen Datensatz hinzu";

/* na */
"Delete selected records" = "Löscht die ausgewählten Datensätze";

/* na */
"Add new column" = "Fügt eine neue Spalte hinzu";

/* na */
"Delete selected columns" = "Löscht die ausgewählten Spalten";

/* na */
"Edit columns" = "Spalten bearbeiten";

/* na */
"Ruler" = "Lineal";

/* na */
"Toggle Ruler" = "Lineal einblenden";

/* na */
"Label" = "Etikett";

/* na */
"Set label" = "Etikett setzen";

/* na */
"Show/Hide Sidebar" = "Seitenleiste";

/* na */
"Annotate" = "Anmerken";

/* na */
"Tool" = "Werkzeug";

/* na */
"Ellipse" = "Oval";

/* na */
"Rectangle" = "Rechteck";

/* na */
"Comment" = "Notiz";

/* na */
"Free Text" = "Text";

/* na */
"Grab" = "Bewegen";

/* na */
"Text" = "Text";

/* na */
"Selection" = "Auswählen";

/* na */
"Zoom To Width" = "An Breite anpassen";

/* na */
"Quick Look" = "Übersicht";

/* na */
"Reveal" = "In Datenbank zeigen";

/* na */
"Show In Finder" = "In Finder zeigen";

/* na */
"Rotate Left" = "Links drehen";

/* na */
"Rotate Right" = "Rechts drehen";

/* na */
"Check" = "Markiert";

/* na */
"Uncheck" = "Unmarkiert";

/* na */
"Check/Uncheck" = "Markiert/Unmarkiert";

/* na */
"Smart Group" = "Intelligente Gruppe";

/* na */
"New Smart Group" = "Neue intelligente Gruppe";

/* na */
"Delete Pages" = "Seiten löschen";

/* na */
"Delete Selected Pages" = "Ausgewählte Seiten löschen";

/* na */
"Update Indexing" = "Aktualisieren";

/* na */
"Update Indexed Items" = "Indizierte Objekte aktualisieren";

/* na */
"Refresh" = "Aktualisieren";

/* na */
"Refresh Feeds" = "Feeds aktualisieren";

/* na */
"As Icons" = "Symbole";

/* na */
"As List" = "Liste";

/* na */
"As Columns" = "Spalten";

/* na */
"As Split" = "Geteilt";

/* na */
"As 3-Pane" = "Dreigeteilt";

/* na */
"As Tags" = "Tags";

/* na */
"Create a new formatted note" = "Legt eine neue formatierte Notiz an";

/* na */
"New Formatted Note" = "Formatierte Notiz";

/* na */
"Line" = "Linie";